{
"list": [
		{
		"domain": "wt",
		"imagePath": "zzlt",
		"gameName":"战争雷霆",
		"keywords": "战争雷霆,战争雷霆官网,战争雷霆游戏下载,战争雷霆下载,战争雷霆官方下载,WT官网,WT下载,WT官方下载,WT游戏特色,WT特色,WT视频,战争网游,坦克百科,新手指南,飞机射击游戏,坦克射击游戏,战争网游,腾讯战争网游,军事网游,二战题材,MMOTPS,TPS",
		"description": "腾讯游戏《战争雷霆》（《War Thunder》）下载官方网站。是由是俄罗斯开发商Gaijin Entertainment开发的一款以二战历史为背景的专业载具类战争网游。"
		}, {
		"domain": "cf",
		"gameName":"穿越火线",
		"keywords": "腾讯游戏《穿越火线》下载官方网站.300万人同时在线,三亿鼠标的枪战梦想.《穿越火线》追求的不仅仅是开枪的爽快感,而是来自相互合作及默契带来的战略意义.最新活动尽在CF官方网站.",
		"description": "穿越火线,穿越火线官网,穿越火线下载,CF官网,CF下载,CF视频, CF官网下载专区,穿越火线体验服,穿越火线视频,穿越火线官方网站,CrossFire,FPS网络游戏,RPK,腾讯游戏,免费,黄金AK,百城联赛,WCG,冠军杯,生化模式,生化幽灵,斯沃特,赛斯,猎狐者,保卫者,潜伏者,飞虎队,刀锋,灵狐,猎狐,潘多拉,曼陀罗,泰坦,生化,挑战"
		}, {
		"domain": "pvp",
		"gameName":"王者荣耀",
		"imagePath":"yxzj",
		"keywords": "王者荣耀游戏介绍,王者荣耀游戏特色,王者荣耀新手",
		"description": "《王者荣耀》是腾讯第一5V5团队公平竞技手游，于10月28日开启不限号测试！5V5王者峡谷（含迷雾模式）、5V5深渊大乱斗、以及3V3、1V1等多样模式一键体验，热血竞技尽享快感！海量英雄随心选择，精妙配合默契作战！10秒实时跨区匹配，与好友组队登顶最强王者！操作简单易上手，一血、五杀、超神，极致还原经典体验！实力操作公平对战，回归MOBA初心"
		}, {
		"domain": "speed",
		"gameName":"QQ飞车",
		"keywords": "QQ飞车,飞车,QQ飞车官网,QQ飞车官方下载,QQ飞车,QQ飞车新手,QQ飞车音乐,QQ飞车视频,QQ飞车论坛,QQ飞车入门,QQ飞车比赛，QQ飞车图标,客户端下载,SSC超级联赛,赛车游戏,卡丁车,休闲区,同城交友,跑跑,跑跑卡丁车,最好玩,时尚,时尚赛车,剃刀,针尖,针尖杯,腾讯游戏,视频,WCG,赛道视频,沉睡森林,海滨发夹,海洋公园,漂移,飞车宝贝,宝贝,车队,QQ飞车车队，QQ飞车下载",
		"description": "《QQ飞车》是首款腾讯自主研发的竞速类休闲网络游戏，底层架构基于世界领先的物理引擎PhysX，游戏手感全面超越市场同类产品，全力为用户打造逼真的驾驶体验；3D时尚人物造型、古朴潮流幻想的赛道主题、第三人称尾随视角，力求为用户营造身历其境的感觉。在2011年的5月，最高同时在线帐户数突破200万，乃中国网游史上第九款同时在线冲破百万大关的产品，并为全球游戏市场奉献了第一款同时在线破百万的竞速类网络游戏，同时，也使腾讯拥有了第一款同时在线破百万的自主研发产品。"
		}, {
		"domain": "lol",
		"gameName":"英雄联盟",
		"keywords": "英雄联盟,lol,lol新手礼包,lol攻略,lol视频,lol视频攻略,英雄资料,英雄联盟战争学院,明星解说视频,101战争学院,英雄,攻略,WCG,点亮图标,赛事",
		"description": "英雄联盟官方网站，海量风格各异的英雄，丰富、便捷的物品合成系统，游戏内置的匹配、排行和竞技系统，独创的“召唤师”系统及技能、符文、天赋等系统组合，必将带你进入一个崭新而又丰富多彩的游戏世界。"
		}, {
		"domain": "dnf",
		"gameName":"地下城勇士",
		"keywords": "地下城与勇士,DNF,Dungeon&Fighter,DF,D&F,地下城,勇士,名将,三国志,横版,2D,腾讯游戏,免费,ACT,转职,觉醒,冒险家,鬼剑士,格斗,格斗家,神枪手,枪手,圣职,红眼,白手,鬼气,阿修罗,气功师,大枪,漫游,阿拉德,召唤兽,投币,复活币",
		"description": "《地下城与勇士》DNF下载官方网站。《地下城与勇士》是由腾讯代理引进的一款超人气格斗网游作品，WCG2011年DNF中国区总决赛一起超越格斗极限。"
		}, {
		"domain": "qhyx",
		"gameName":"枪火游侠",
		"keywords": "枪火游侠,枪火游侠首测,枪火游侠官网,枪火游侠官方网站,枪火游侠首测激活码,枪火游侠下载,paladins,paladins国服,paladins国服首测,paladins首测激活码,paladins官网,paladins下载,paladins官方网站",
		"description": "腾讯枪火游侠官方网站,为广大玩家提供枪火游侠首测激活码,枪火游侠下载,枪火游侠英雄攻略及最新资讯。"
		}, {
		"domain": "ep",
		"gameName":"虚幻争霸",
		"keywords": "腾讯,MOBA,TGC,首次亮相,虚幻争霸,EPIC,GAMES,史诗,虚幻引擎4",
		"description": "腾讯史诗MOBA大作《虚幻争霸》首次亮相，EPIC GAMES匠心打造，虚幻引擎4强大支持，身临其境的超燃打斗感。"
		}, {
		"domain": "nz",
		"gameName":"逆战",
		"keywords": "逆战,逆战电影,逆战同名网游,NZ逆战,逆战官网,逆战游戏,逆战游戏下载,逆战下载,逆战激活码,逆战qvod,QQ逆战,QQNZ,NZ下载,NZ,NZ网站,逆战官方网站,FPS网络游戏,腾讯游戏,免费,爆破,夺点,张杰,次世代,虚幻3,UE3,FPS,自主研发,自研",
		"description": "《逆战》作为腾讯首款自研枪战网游，采用虚幻3引擎打造，取得多项技术突破。画面华丽精美，上手简单，支持爽快淋漓的多人对战，在独特PVE模式中，玩家可操控机甲战士，驾驶武装直升机，使用电锯、火焰喷射器、激光枪等与巨型BOSS展开厮杀，全新玩法不容错过！"
		}, {
		"domain": "x5",
		"gameName":"QQ炫舞",
		"keywords": "QQ炫舞,炫舞,QQ炫舞官网,QQ炫舞官方下载,QQ炫舞下载,QQ炫舞官方网站,qq,音乐,舞蹈,跳舞,家园,宠物,时尚,搭配,舞团,G币,浪漫,装扮,模式,4键,点亮,图标,节奏,腾讯,8键,网游,网络游戏,ACG,休闲,炫舞,徽章,高分,P点,连P,combo,vip 房间,任务,娱乐,个性,斗舞,竞技,紫钻",
		"description": "《QQ炫舞》下载官方网站。最时尚浪漫的舞蹈游戏，260万人同时在线陪你一起舞动青春。QQ炫舞有着最丰富的模式和玩法，最浪漫的交友平台，最华丽精美的画面表现，最紧跟潮流的版本开发迭代节奏，持续不断的为千万炫舞玩家，提供着最优质的游戏体验！更有全新真人视频秀平台炫舞梦工厂助您实现明星梦！"
		}, {
		"domain": "cf",
		"gameName":"穿越火线",
		"keywords": "穿越火线,穿越火线官网,穿越火线下载,CF官网,CF下载,CF视频, CF官网下载专区,穿越火线体验服,穿越火线视频,穿越火线官方网站,CrossFire,FPS网络游戏,RPK,腾讯游戏,免费,黄金AK,百城联赛,WCG,冠军杯,生化模式,生化幽灵,斯沃特,赛斯,猎狐者,保卫者,潜伏者,飞虎队,刀锋,灵狐,猎狐,潘多拉,曼陀罗,泰坦,生化,挑战",
		"description": "腾讯游戏《穿越火线》下载官方网站.300万人同时在线,三亿鼠标的枪战梦想.《穿越火线》追求的不仅仅是开枪的爽快感,而是来自相互合作及默契带来的战略意义.最新活动尽在CF官方网站."
		}, {
		"domain": "cfm",
		"gameName":"CF正版官方手游",
		"keywords": "CF手游,穿越火线手游,穿越火线手游官网,CF正版官方手游,穿越火线手游下载,腾讯穿越火线手游",
		"description": "《穿越火线手游》为CF原班团队历时3年精心打造，将三亿鼠标的枪战梦想延续到手机上。CF正版FPS手游，原汁原味，传承经典，火爆开战，纯正的枪战血统！"
		}, {
		"domain": "codol",
		"imagePath": "codo",
		"gameName":"使命召唤Online",
		"keywords": "CODOL，COD，使命召唤，使命召唤Online，使命召唤OL，现代战争，现代战争OL，FPS，FPS网游，射击游戏，Call of Duty，Call of Duty Online，Call of Duty Online现代战争，黑色行动，普莱斯，幽灵，肥皂，ghost，CODOL视频，CODOL官网，CODOL游戏下载",
		"description": "《使命召唤Online》是由动视暴雪研发，腾讯游戏独家代理，以久负盛名的《Call of Duty》系列为题材，集合了《Call of Duty》全系列最受欢迎的元素制作的第一人称视角射击游戏网游。"
		},{
		"domain": "qmdz",
		"imagePath": "syhm",
		"gameName":"全民岛主",
		"keywords": "岛主，全民，全民岛主，互怼，好友互怼，互相伤害，休闲，社交，海岛，建设，经营养成，鲨鱼，鲨鱼来了，轻度休闲，全民岛主手游，海洋主题，偷金币，打BOSS，邀请好友，RPG",
		"description": "《全民岛主》2018引爆潮流的社交游戏！颠覆你的社交模式，美女萌妹转转就来~全新建岛类社交手游，最火热3D动画风格，转转盘、建海岛，攻击其他岛主的岛屿，夺取好友的小金库，和小伙伴一起收集梦幻海岛！"
		}, {
		"domain": "nfsol",
		"gameName":"极品飞车ONLINE",
		"keywords": "极品飞车、极品飞车OL、极品飞车ONLINE、赛车游戏、竞速、NFS、needforspeed、速度、极品飞车、nfs、赛车、飞车、飙车、竞速、QQ飞车、跑跑卡丁车、最高通缉、漂移、热力追踪、头文字D、速度激情、无限试驾、赛车游戏、狂野飙车、真实赛车、极限竞速、GTA、F1、跑车、超跑、尘埃、超级房车赛、疯狂出租车、横冲直撞、赛道狂飙、山脊赛车、死亡拉力赛、侠盗飞车、飘移、摩托赛车、山地赛车、方程式、终极越野、赛道、拉力越野赛、卡丁车",
		"description": "《极品飞车ONLINE》官方网站。《极品飞车ONLINE》是EA经典赛车游戏《极品飞车》系列的网游新作。游戏基于寒霜3引擎开发制作，给玩家带来的是强大的光影效果、丰富的细节表现以及真实的物理碰撞。爽快的操作手感，激情的游戏音效，丰富的比赛模式、车辆养成和丰富的社交系统会带给玩家最真实最爽快的赛车竞技体验。"
		},{
		"domain": "rf",
		"gameName":"火源计划",
		"keywords": "腾讯,神秘新游, UP发布会,火源计划",
		"description": "腾讯射击+RPG神秘新游《火源计划》发布，CG级游戏画面，独一无二职业副本，百万级科幻武器"
		},{
		"domain": "666",
		"gameName":"消除者联盟",
		"keywords": "除者联盟，6向消除，萌翻世界，萌，天天爱消除",
		"description": "消除者联盟官方网站   腾讯首款创新消除手游，《天天爱消除》原班人马倾情打造。全新六边形消除玩法，更百变的冒险体验，更精彩的策略比拼！贱萌又好玩的创新关卡，一起用消除拯救世界！"
		},{
		"domain": "zyhx",
		"gameName":"自由幻想",
		"imagePath": "ffom",
		"keywords": "预约,幻想手游,ffom自由幻想手游,MMORPG,腾讯游戏,情缘社交",
		"description": "十年之约，缘聚幻想！本作传承了端游《QQ自由幻想》的经典世界观，为广大MMO玩家提供多维度的社交体验"
		},{
		"domain": "yw",
		"gameName":"妖精的尾巴",
		"imagePath": "",
		"keywords": "妖精的尾巴,妖尾,魔导少年,妖精的尾巴魔导少年",
		"description": "《妖精的尾巴：魔导少年》腾讯正版手游，预约已经开启，来吧，一起回到妖精的尾巴。酷炫特效，重新定义回合制；原创主角，演绎全新RPG。！"
		},{
		"domain": "3",
		"gameName":"真龙霸业",
		"imagePath": "3new",
		"keywords": "真龙霸业，真龙霸业官网，腾讯真龙霸业，真龙霸业礼包，真龙霸业下载，三国，权谋，武将，策略战斗，策略，策略手游",
		"description": "《真龙霸业》手游12月12日全平台预约火热开启，平乱世，争天下，想体验不一样的三国么，《真龙霸业》等你来战！"
		},{
		"domain": "hx",
		"gameName":"华夏手游",
		"imagePath": "",
		"keywords": "真龙霸业，真龙霸业官网，腾讯真龙霸业，真龙霸业礼包，真龙霸业下载，三国，权谋，武将，策略战斗，策略，策略手游",
		"description": "《真龙霸业》手游12月12日全平台预约火热开启，平乱世，争天下，想体验不一样的三国么，《真龙霸业》等你来战！"
		},{
		"domain": "wangchao",
		"gameName":"我的王朝",
		"imagePath": "",
		"keywords": "我的王朝,我的王朝官网,我的王朝攻略,我的王朝下载,战争策略,策略,国家战争,养成,国王,手游,移动游戏,slg,权谋,霸业,建设,排兵布阵,调兵遣将,联盟社交,英雄搭配,兵种相克",
		"description": "腾讯首款革新战争策略手游。作为在战火纷飞的泽比拉大陆诞生的领主，您将招募强大的英雄，建设富饶的领地，组建所向披靡的军队，征服敌人的城池，扩张国家的疆土！战争的机器已经在咆哮，期待您的加入！"
		},{
		"domain": "sds",
		"gameName":"圣斗士星矢",
		"imagePath": "seiya",
		"keywords": "圣斗士，圣斗士星矢,圣斗士星矢手游,天马流星拳,黄金十二宫,小宇宙,雅典娜,腾讯圣斗士星矢,圣斗士星矢腾讯,圣斗士星矢卡牌,圣斗士星矢2018",
		"description": "圣斗士，圣斗士星矢,圣斗士星矢手游,天马流星拳,黄金十二宫,小宇宙,雅典娜,腾讯圣斗士星矢,圣斗士星矢腾讯,圣斗士星矢卡牌,圣斗士星矢2018"
		},{
		"domain": "huoying",
		"gameName":"火影忍者",
		"imagePath": "hyol",
		"keywords": "火影忍者,火影,火影游戏,火影忍者动漫,火影忍者在线漫画,火影忍者在线观看,火影忍者online,火影ol,火影忍者ol,火影忍者漫画,火影忍者最新,火影网页版,火影网页游戏,火影忍者全集,火影忍者疾风传,火影忍者中文网,海贼王,海贼王漫画,死神,死神漫画,漩涡鸣人,宇智波佐助,春野樱,鹿丸,日向宁次,小李,大蛇丸,宇智波鼬,自来也,卡卡西",
		"description": "火影忍者Online,火影忍者中文网页游戏,火影OL是国内唯一获得正版火影忍者漫画授权及正版火影忍者游戏改编权的游戏,腾讯游戏 魔方工作室出品"
		},{
		"domain": "a",
		"gameName":"狐妖小红娘手游",
		"imagePath": "aba",
		"keywords": "狐妖小红娘,狐妖小红娘手游,狐妖手游,狐妖小红娘 动漫,狐妖小红娘第三季,狐妖小红娘3 动漫,huyao,南国篇,狐妖小红娘动画,一人之下,一人之下手游,狐妖,红娘,红线仙,妖怪名单,灵剑山,南国,月红,千颜,王权富贵,涂山苏苏,白月初,东方月初,转世,续缘,相思树下",
		"description": "《狐妖小红娘》由腾讯游戏自主研发，首款全3D、国风、二次元题材的大型多人在线角色扮演移动网络游戏。游戏使用目前手机端主流的unity3d引擎 进行开发。以高规格的角色和场景建模， 次世代材质渲染效果，带给玩家端游级别的画面感受。本游戏突破传统手游的界限，带来更爽快的战斗、更有带入感的 剧情体验，以及更富有乐趣的养成系统，请诸位玩家拭目以待！"
		},{
		"domain": "x5m",
		"gameName":"QQ炫舞手游",
		"imagePath": "",
		"keywords": "QQ炫舞手游,炫舞,QQ炫舞手游官网,QQ炫舞手游官方下载,QQ炫舞手游下载,QQ炫舞手游官方网站,qq,音乐,舞蹈,跳舞,荣誉点,G币,浪漫,装扮,R点,荣誉,模式,4键,点亮,图标,节奏,腾讯,8键,网游,网络游戏,ACG,休闲,炫舞,徽章,高分,P点,连P,combo,vip 房间,任务,娱乐,个性,斗舞,竞技,紫钻",
		"description": "QQ炫舞手游,炫舞,QQ炫舞手游官网,QQ炫舞手游官方下载,QQ炫舞手游下载,QQ炫舞手游官方网站,qq,音乐,舞蹈,跳舞,荣誉点,G币,浪漫,装扮,R点,荣誉,模式,4键,点亮,图标,节奏,腾讯,8键,网游,网络游戏,ACG,休闲,炫舞,徽章,高分,P点,连P,combo,vip 房间,任务,娱乐,个性,斗舞,竞技,紫钻"
		},{
		"domain": "moli",
		"gameName":"魔力宝贝手机版",
		"imagePath": "",
		"keywords": "魔力宝贝,魔力宝贝手游,魔力宝贝预约,魔力礼包,魔力官网,魔力宝贝手机版,魔力宝贝怀旧,魔力百科,魔力不删档,怀旧,手游,魔怀,福利,抢先,预约,资格,魔力资格,魔力福利,魔力官方,魔力正版,魔力下载,魔力预约,魔力宝贝公测,魔力苹果,魔力安卓,经典回合制,回合制,回合制手游,RPG,RPG回合制,RPG回合制手游,正版回合制,正版回合制手游,任务系统,游戏主线,游戏支线,剧情,游戏剧情,CG剧情,法兰,法兰城,带宠,游戏宠物,职业系统,游戏角色,日系游戏,乌噜,辛,丽,菲特,卡兹,绫女,莎拉,谢堤,石器时代,召唤士,召唤师,弓箭手,弓箭,射手,传教士,采集,采集系统,漂流瓶,阿比安吉,毕安礼",
		"description": "《魔力宝贝手机版》是SE官方经典回合手游，由SE匠心打造，腾讯强强联合，传承端游经典内容及宏大世界观，打造回合手游巅峰之作！最新消息尽在魔力宝贝官方网站！"
		},{
		"domain": "kofd",
		"gameName":"拳皇命运",
		"imagePath": "kofmy",
		"keywords": "拳皇,拳皇命运,拳皇命运手游,集结令,全球预约,集结礼包,游戏特色,好友集结",
		"description": "《拳皇命运》全球格斗家集结令！预约集结领壕礼。"
		},{
		"domain": "mt4",
		"gameName":"我叫MT4",
		"imagePath": "",
		"keywords": "我叫MT4,我叫MT4官网，我叫MT4手游,我叫MT4攻略,我叫MT4腾讯,我叫MT4安卓版,我叫MT4iOS版,我叫MT4下载",
		"description": "我叫MT4，是时候升级你的世界"
		},{
		"domain": "3d",
		"gameName":"传奇世界3D",
		"imagePath": "cqsj3d",
		"keywords": "传奇世界3D手游,传奇世界手游,传奇世界3D官网,盛大游戏传奇世界,传奇世界下载,传奇世界3D,传奇世界官方,传奇3D,传世3D,cqsj3d,传奇世界手游,传奇正版,传奇正版手游,传奇游戏",
		"description": "《传奇世界3D》手游让经典传世重铸新生，以全新的3D视界进行呈现，让大家重新品味记忆中那种叫做传奇世界的热血激情！由盛大游戏原班人马倾力打造，携手腾讯游戏全新力推， 15年传奇世界，《传奇世界3D》诚邀万千热血兄弟再聚中州，攻占沙城"
		},{
		"domain": "ysyy",
		"gameName":"云裳羽衣",
		"imagePath": "",
		"keywords": "云裳羽衣、云裳羽衣官网、腾讯《云裳羽衣》手游官方网站、云裳羽衣游戏、云裳羽衣手游、霓裳羽衣",
		"description": "《云裳羽衣》是一款多世界穿越的3D古风换装手游。游戏提供丰富换装玩法，自定义捏脸体型，高级定制服装，命运之子养成，多主题搭衣评选及竞技场等等。美术风格上，采用最先进的层染技术，实现光影、动作、特效完美结合，带来顶级的换装体验！"
		},{
		"domain": "sq",
		"gameName":"石器时代",
		"imagePath": "",
		"keywords": "石器时代手游,石器时代手游官网,石器手游，石器时代，石器时代手游下载，腾讯游戏，官方网站",
		"description": "腾讯游戏《石器时代》，国内首款经典IP石器时代正版手游，腾讯独家代理，匠心打造，为广大石器迷重现记忆中的石器时代。"
		},{
		"domain": "ffm",
		"gameName":"FIFA足球世界",
		"imagePath": "",
		"keywords": "FIFA手游,FIFA足球世界官方下载,FIFA下载,足球在线,FIFA足球世界,FIFA,3D,足球,手游,卡牌,体育,世界杯,欧冠,中超,球员,梅西,C罗,内马尔,转会,电子竞技,腾讯,网络游戏",
		"description": "FIFA足球世界手游在线官方网站，首款实时PVP足球竞技手游。"
		},{
		"domain": "jxqy2",
		"gameName":"剑侠情缘2",
		"imagePath": "",
		"keywords": "剑侠情缘2，剑侠情缘2官网，剑歌行，剑侠情缘2预约，福利，奖品，测试，腾讯游戏，RPG，剑侠情缘2官方网站，剑歌行官方网站，国风，武侠，唯美，隽美",
		"description": "腾讯游戏《剑侠情缘2：剑歌行》官方网站.隽美国风，惊鸿出现.唯美3D国风大世界.新游预约火热进行中."
		},{
		"domain": "tiantang2",
		"gameName":"新天堂II",
		"imagePath": "",
		"keywords": "新天堂II,新天堂2,新天2,New天堂II,天堂II,天堂2,天2,L2,Lineage2,LineageII,新魔幻,新天堂,幻化,不删档,公测,X计划,魔幻,奇幻,席琳,毁灭重生,毁灭女神,幻院线,幻乐园,魅儿,血盟,国战,攻城战,精灵,黑暗精灵,矮人,兽人,暗天使",
		"description": "天堂II 腾讯官方网站"
		},{
		"domain": "tiantang2",
		"gameName":"万王之王3D手游",
		"imagePath": "kok",
		"keywords": "首测,预约,万王之王,魔幻,万王之王3D手游",
		"description": "《万王之王3D》手游由中国首款网游万王之王正版授权，十八年涅槃新生，圆四亿手机开荒梦！360度自由飞行畅游2.6亿平魔幻大世界，四大种族经典战法牧搭配，上千种任务探索7天满级，多种副本形态端游开荒体验，组公会建城邦，大型跨服战场激情阵营厮杀，寻回昔日荣光。"
		},{
		"domain": "xj",
		"gameName":"仙剑奇侠传",
		"imagePath": "xjqxz",
		"keywords": "仙剑,仙剑下载,仙剑奇侠攻略,仙剑奇侠传,策略,李逍遥,腾讯游戏,仙剑官网,仙剑手游,卡牌游戏",
		"description": "《仙剑奇侠传》是一款以仙侠为题材的新型卡牌类手机网游。剧情采用动画、CG、配音、诗词等多维度进行了高度还原，战斗中增加了五灵相克、排兵布阵、出手速度合击技能等，更融入了战斗偷袭模式，飞龙探云手等彩蛋玩法，让战斗从此不再单调枯燥！同时锁妖塔的迷宫系统，充满了惊险、刺激、探秘、惊喜等多种乐趣，更有针对仙剑原著设计的神秘系统，开创了全新的手游时代！腾讯官网网站提供仙剑奇侠传下载，游戏攻略等。"
		},{
		"domain": "jx3",
		"gameName":"剑网3指尖江湖",
		"imagePath": "",
		"keywords": "剑网3指尖江湖，剑网3手游，指尖江湖，剑3正版手游，剑网三手游，剑三手游，剑三指尖江湖，剑侠情缘，剑侠情缘手游，剑网叁正版手游，天气系统，轻功系统，大世界，腾讯游戏，MMO，ARPG，jw3，jx3，剑网3测试，剑网3公测，国风，剑网3口袋版，剑网3激活码，郭炜炜",
		"description": "《剑网3：指尖江湖》是由腾讯独家代理、西山居剑网3端游原班制作团队历时多年打造的国风MMOARPG手游，绚丽轻功，秀丽山河，还有经典剑3门派与角色再现指尖。指尖江湖继承了剑3统一世界观，丰富剧情引人入胜，畅快操作酣畅淋漓。画风清丽脱俗，战斗刺激带感，轻功百态千姿，还有丰富多样的游戏玩法，无论是PK竞技还是下本打团，亦或是悠闲地煮酒观山都可以发现许多乐趣！全新MMOARPG手游大作，青春武侠，国风童话，定不负玩家的期待与厚爱。"
		},{
		"domain": "mxd2",
		"gameName":"冒险岛2",
		"imagePath": "",
		"keywords": "冒险岛2,冒险岛2官网,冒险岛2官方网站,腾讯冒险岛2,腾讯冒险岛2官网,冒险岛2下载,冒险岛2活动,冒险岛,冒险岛第二部,冒险岛2客户端下载,方块网游,冒险岛2论坛,冒险岛2社区",
		"description": "冒险岛2,冒险岛2官网,冒险岛2官方网站,腾讯冒险岛2,腾讯冒险岛2官网,冒险岛2下载,冒险岛2活动,冒险岛,冒险岛第二部,冒险岛2客户端下载,方块网游,冒险岛2论坛,冒险岛2社区"
		},{
		"domain": "bnb",
		"gameName":"泡泡堂",
		"imagePath": "",
		"keywords": "泡泡堂，BNB，Q萌，休闲，竞技，对战，3D，宝宝，乖乖，皮蛋，小蓝，泡泡，炸弹，水炮，水柱，自由模式，复活对战，超能力水球，沉默",
		"description": "《泡泡堂》手游官方网站.是腾讯独家代理的休闲对战手机游戏，可爱的卡通角色设计， 众多出色地图的精心设计能让用户体会最爽快的虚拟对抗，让用户即体验到休闲游戏的趣味性又感受到竞技游戏的对抗性。经典玩法联合创新设计闪亮登场！"
		},{
		"domain": "qmdz",
		"gameName":"全民岛主",
		"imagePath": "syhm",
		"keywords": "岛主，全民，全民岛主，互怼，好友互怼，互相伤害，休闲，社交，海岛，建设，经营养成，鲨鱼，鲨鱼来了，轻度休闲，全民岛主手游，海洋主题，偷金币，打BOSS，邀请好友，RPG",
		"description": "《全民岛主》2018引爆潮流的社交游戏！颠覆你的社交模式，美女萌妹转转就来~全新建岛类社交手游，最火热3D动画风格，转转盘、建海岛，攻击其他岛主的岛屿，夺取好友的小金库，和小伙伴一起收集梦幻海岛！"
		},{
		"domain": "ztj",
		"gameName":"择天记",
		"imagePath": "zhetianji",
		"keywords": "择天记,鹿晗,娜扎,陈长生,徐有容,轻功,伙伴,社交,360°无锁定视角,3D,MMORPG",
		"description": "《择天记》是择天记正版手游，游戏有丰富的养成玩法和社交玩法。"
		},{
		"domain": "speedm",
		"gameName":"QQ飞车手游",
		"imagePath": "",
		"keywords": "QQ飞车手游,飞车手游,QQspeedm,speedm",
		"description": "QQ飞车原班人马倾情打造，十年经典巅峰再现，来吧，一起感受最原汁原味的《QQ飞车手游》！"
		},{
		"domain": "slg",
		"gameName":"乱世王者",
		"imagePath": "",
		"keywords": "乱世王者、乱世王者手游,乱世王者官网,乱世王者官方手游、乱世王者官方手游下载,乱世王者移动版,乱世王者手机版,乱世王者手游正版,乱世王者官方手游测试",
		"description": "腾讯天美工作室打造的《乱世王者》是一款历史架空背景的战争策略手游。《乱世王者》最大程度还原战争策略游戏的精髓，玩家将化身为在这个乱世中的一方诸侯，从招兵买马到安邦治国，逐步走向问鼎天下的争霸之路。"
		},{
		"domain": "hdl",
		"gameName":"魂斗罗：归来",
		"imagePath": "",
		"keywords": "魂斗罗, 魂斗罗手游,  魂斗罗归来,魂斗罗全新手游,魂斗罗手游官网, KONAMI手游, 腾讯手游, contra",
		"description": "《魂斗罗：归来》，是由日本KONAMI与腾讯联手推出的首款3D横版射击手游。继承了魂斗罗最经典的闯关、双人组队，又创新性加入了实时PK、军团对抗等网游玩法。"
		},{
		"domain": "jxqy",
		"gameName":"新剑侠情缘手游",
		"imagePath": "",
		"keywords": "新剑侠情缘手游,剑侠手游,剑侠情缘移动版,剑侠移动版,剑侠情缘手机版,剑侠手机版,剑侠情缘,剑网手游,剑侠情缘网络版，武侠手游",
		"description": "绝美国风，重制新生！《新剑侠情缘手游》焕新发布，全新画面和海量内容重磅更新，双性别天山强势登场，15大门派血战襄阳，赵丽颖、林更新入驻新服与千万侠士共闯江湖！"
		},{
		"domain": "tlbb",
		"gameName":"天龙八部手游",
		"imagePath": "",
		"keywords": "天龙八部,天龙八部手游,天龙手游,天龙正版手游,天龙神器,赵天师,乔峰,降龙十八掌,王语嫣,凌波微步,六脉神剑,天龙八部手游官方网站,天龙八部手游官网",
		"description": "《天龙八部》手游是一款全新3DMMO武侠手游，由“天龙八部”端游原班人马匠心打造、既完美传承了端游老三环、燕子坞、珍珑棋局、夺宝马贼等经典玩法，也复刻了原著刻骨铭心的江湖故事；精致细腻的3D场景、实时便捷的交互体验、丰富多样的社交玩法，营造出一个金戈铁马快意恩仇、最原汁原味的的正宗金庸武侠世界。"
		},{
		"domain": "hyrz",
		"gameName":"火影忍者手游",
		"imagePath": "",
		"keywords": "火影, 火影忍者, 火影手游, 火影忍者手游, 格斗, 格斗手游, 手游, 火影忍者格斗手游, 火影格斗手游, 动作手游, 鸣人, 佐助, 卡卡西, 我爱罗, 四代、佩恩, 宇智波, 小樱, 雏田, 大蛇丸, 横版过关, 横版, 横版闯关, 忍术, RPG ",
		"description": "《火影忍者》手游作为正版火影忍者格斗手游，由万代南梦宫娱乐与腾讯游戏魔方工作室群共同开发，集英社、皮乐、东京电视台联合监修。在严谨还原《火影忍者》故事精髓的基础上，独创忍术格斗系统，配合CG级的华丽技能表现，尽兴体验酣畅淋漓的格斗连招；更可以自由收集热门忍者，追寻属于自己的英雄忍道！ "
		},{
		"domain": "hyrz",
		"gameName":"火影忍者手游",
		"imagePath": "",
		"keywords": "火影, 火影忍者, 火影手游, 火影忍者手游, 格斗, 格斗手游, 手游, 火影忍者格斗手游, 火影格斗手游, 动作手游, 鸣人, 佐助, 卡卡西, 我爱罗, 四代、佩恩, 宇智波, 小樱, 雏田, 大蛇丸, 横版过关, 横版, 横版闯关, 忍术, RPG ",
		"description": "《火影忍者》手游作为正版火影忍者格斗手游，由万代南梦宫娱乐与腾讯游戏魔方工作室群共同开发，集英社、皮乐、东京电视台联合监修。在严谨还原《火影忍者》故事精髓的基础上，独创忍术格斗系统，配合CG级的华丽技能表现，尽兴体验酣畅淋漓的格斗连招；更可以自由收集热门忍者，追寻属于自己的英雄忍道！ "
		},{
		"domain": "hlddz",
		"gameName":"欢乐斗地主",
		"imagePath": "",
		"keywords": "欢乐斗地主,斗地主,手机斗地主,打牌,欢乐豆,癞子场,闷抓 ",
		"description": "欢乐斗地主是腾讯移动游戏平台首款实时对战棋牌手游！支持全民在线手机斗地主，欢乐斗地主拥有最纯正经典玩法+最刺激癞子玩法，还有欢乐挑战赛火热来袭！您可以与百万游戏玩家同桌竞技，还可以和好友拼倍数、拼财富！在游戏中感受到无处不在的欢乐！ "
		},{
		"domain": "mj",
		"gameName":"麻将来了",
		"imagePath": "hu",
		"keywords": "麻将来了，腾讯麻将，免费麻将，多玩法麻将，地方棋牌麻将，北京麻将，转转麻将，长沙麻将，国际麻将，大众麻将，血战血流，血战换四张，血流换四张，血战换三张，血流换三张，湖南麻将，哈尔滨麻将，天津麻将，卡五星麻将，红中麻将，推倒胡麻将，南昌麻将，贵州麻将，河北麻将，武汉麻将，长春麻将，福州麻将，山东麻将，上海麻将。",
		"description": "《麻将来了》是腾讯移动游戏平台首款地方玩法麻将游戏！支持全民在线打麻将，游戏拥有最纯正地方玩法+玩家自定义玩法！您可以与百万游戏玩家同桌竞技，还可以和好友比拼段位！。"
		},{
		"domain": "qjjx",
		"gameName":"奇迹MU：觉醒",
		"imagePath": "",
		"keywords": "奇迹MU,奇迹MU觉醒,奇迹,MU,正版MU,网禅,网禅授权,MMORPG,经典网络游戏,副本,打怪,升级,竞技场,PK,BOSS,动作手游,开荒,安卓奇迹,奇迹ios,奇迹苹果,奇迹游戏,奇迹攻略,职业攻略,剧情任务,奇迹MU手游,奇迹MU觉醒手游官网,奇迹觉醒手游官网,",
		"description": "《奇迹MU：觉醒》是韩国网禅正版授权,腾讯独家代理运营的全新MMO官方正版奇迹手游。游戏用更加华丽的画面,完美重现了勇者大陆、亚特兰蒂斯、天空之城等玩家熟悉的地图, 同时经典职业也将回归称霸勇者大陆。在基于延续传承的同时,游戏还带来了与时俱进的创新,玩法进一步升级,除了将端游恶魔广场、血色城堡、卡利玛神庙等玩法深度还原之外,还新增试炼之地 、贪婪洞穴、冰火战歌、铁血路径等更多原创玩法,让玩家享受更多的冒险乐趣。"
		},{
		"domain": "zqnba",
		"gameName":"最强nba",
		"imagePath": "",
		"keywords": "最强NBA手游,NBA手游,最强NBA,最强NBA下载,最强NBA手游官网,最强NBA安卓下载,最强NBAIOS下载,S级球星,林书豪,s级科比",
		"description": "最强NBA是一款腾讯出品的3D篮球游戏，游戏主打3V3玩法，游戏经过正版授权，下载最强NBA所有角色真实再现，对抗激烈！"
		},{
		"domain": "xycq",
		"gameName":"轩辕传奇",
		"imagePath": "",
		"keywords": "轩辕传奇,手游,轩辕传奇手游,轩辕传奇手游官方网站,浅规则战斗,轩辕传奇手游公测,山海经,鬼吹灯,黄皮子坟,轩辕手游不删档",
		"description": "奇遇，洪荒世界！洒热血，荐轩辕"
		},{
		"domain": "bwzy",
		"gameName":"三国群英传",
		"imagePath": "",
		"keywords": "《三国群英传-霸王之业》手游是台湾奥汀科技《三国群英传》正版授权，由广东星辉天拓互动娱乐有限公司研发并发行的SLG手游。让你重回三国时代，攻城拔寨，与盟友一起完成霸王之业！",
		"description": "《三国群英传-霸王之业》手游是台湾奥汀科技《三国群英传》正版授权，由广东星辉天拓互动娱乐有限公司研发并发行的SLG手游。让你重回三国时代，攻城拔寨，与盟友一起完成霸王之业！"
		},{
		"domain": "xxsy",
		"gameName":"寻仙手游",
		"imagePath": "",
		"keywords": "寻仙手游,寻仙手游官网,寻仙手游下载,寻仙手游公测,寻仙手游什么时候公测,寻仙手游职业,寻仙手游骑宠,寻仙手游正版,寻仙手游预约,寻仙手游测试",
		"description": "寻仙手游是由腾讯运营的正统中国风神话3D手游。传承九年中国风，仙职法宝炫斗，飞行玩法、多人骑宠战斗玩法带你畅游3D大世界。寻仙手游官方网站包含寻仙手游下载、寻仙手游公测信息、寻仙手游职业介绍等，最新寻仙手游资讯尽在寻仙手游官方网站。"
		},{
		"domain": "cqsj",
		"gameName":"传奇世界",
		"imagePath": "",
		"keywords": "传奇世界，传奇世界手游，传奇手游，经典传奇，炫彩传世",
		"description": "《传奇世界手游》由同名端游IP改编，延续经典战法道三职业设定，复刻落霞夺宝、热血攻沙等经典玩法，带你重返记忆中的传世。召集兄弟，加入行会，随时随地，热血PK！"
		},{
		"domain": "mhzx",
		"gameName":"梦幻诛仙手游",
		"imagePath": "",
		"keywords": "梦幻诛仙手游,梦诛手游,梦幻诛仙手游开测，梦幻诛仙情缘内测,梦幻诛仙手游攻略,梦幻诛仙诛仙奇缘,诛仙回合手游,梦幻回合手游，梦幻诛仙移动版,梦诛移动版,梦幻诛仙手机版,梦诛手机版,梦幻诛仙,回合手游,梦幻诛仙网游,梦幻诛仙手机网游侠手游",
		"description": "《梦幻诛仙》手游是腾讯首款回合MMO手游大作，由端游原班人马精心打造。端游优秀血统的继承，正统诛仙剧情的还原，还融合了回合经典玩法、御剑飞行体验、3D大招和特色诛仙法宝系统，让回合手游爱好者们能真正体验到一款与众不同的仙侠萌派回合手游！七载梦诛，御剑归来！更多精彩体验敬请期待《梦幻诛仙》手游情缘内测开启！ "
		},{
		"domain": "ylzt",
		"gameName":"梦幻诛仙手游",
		"imagePath": "",
		"keywords": "御龙在天手游,御龙在天,御龙在天手游官网,腾讯御龙在天手游,御龙在天手游下载,御龙在天下载,国战",
		"description": "《御龙在天手游》是腾讯第一国战手游。国战移动时代，朕来了。三国历史背景，重现万人国战真实对抗的宏伟战争场面，传承第一国战网游精髓。 "
		},{
		"domain": "mir",
		"gameName":"热血传奇",
		"imagePath": "",
		"keywords": "热血传奇,热血传奇手机版,传奇手机版,传奇手游,热血传奇手游,ARPG手游,沙巴克,屠龙刀,1.76,热血传奇手游攻略,热血传奇手游活动,MMOPRG手游",
		"description": "《热血传奇手机版》 官方网站 首测预约，下载，注册"
		},{
		"domain": "qjnn",
		"gameName":"奇迹暖暖",
		"imagePath": "",
		"keywords": "传统美学捕捉师,奇迹暖暖×故宫,美学捕捉师,传统美学,奇迹暖暖,奇迹暖暖礼包,奇迹暖暖下载,腾讯奇迹暖暖,奇迹暖暖官网,奇迹暖暖攻略,奇迹暖暖活动",
		"description": "暖暖系列新作《奇迹暖暖》是一款全新的换装养成手游。数万服饰亿种搭配，百变风格1秒换装！首创搭衣PK全新玩法、高级定制服装玩法，小说式的剧情体验，邀您开启服饰搭配的奇迹梦想之旅！"
		},{
		"domain": "poker",
		"gameName":"奇迹暖暖",
		"imagePath": "",
		"keywords": "天天德州扑克,德州,德州扑克,德扑,手机德扑,打牌,marry,门票,赛事,底池,弃牌,跟注",
		"description": "《天天德州》是腾讯游戏旗下的一款扑克游戏，以德州扑克为主题，结合主流的多种扑克玩法，致力于让玩家享受最纯正的扑克休闲游戏。该游戏玩法来源于风靡全球的德州扑克，在沿袭经典玩法的基础上融入了中国元素，为玩家带来最适合国人的扑克竞技体验。随时随地与微信、手Q好友一起玩，排行榜争夺战、互赠礼物，秀牌技、秀排名，亮出你的底牌！"
		},{
		"domain": "feiji",
		"gameName":"全民飞机大战",
		"imagePath": "sy",
		"keywords": "全民打飞机攻略,全民打飞机官网,微信游戏,全民打飞机论坛,全民打飞机客服,全民打飞机相关新闻",
		"description": "《全民飞机大战》是一款突破经典的飞行射击类精品手机游戏。"
		},{
		"domain": "peng",
		"gameName":"天天爱消除",
		"imagePath": "",
		"keywords": "天天爱消除,天天,爱消除,官网,天天爱消除下载,天天爱消除官网,天天爱消除攻略",
		"description": "《天天爱消除》是一款超越传统、新鲜时尚的消除类手机游戏。游戏以换位三连消除为基础玩法，加入了各形各色的可爱“萌宠”形象，创新的闯关玩法带来更刺激的体验。游戏还深度植入社交关系链，玩家不仅可以挑战“萌宠”消除，还能够在温馨时尚的游戏氛围中与每一位微信、QQ好友展开亲密互动，轻轻松松成为朋友中的大红人！"
		},{
		"domain": "majiang",
		"gameName":"欢乐麻将",
		"imagePath": "",
		"keywords": "腾讯游戏,欢乐,麻将,QQ,棋牌,腾讯,游戏,网游,休闲",
		"description": "欢乐麻将是腾讯倾力打造的一款经典国粹棋牌手游。时尚简约的中国风画面，真人实时对战玩法，陪伴你欢乐每一天。"
		},{
		"domain": "eafifa",
		"gameName":"FIFA Online 3",
		"imagePath": "fifa",
		"keywords": "FIFA Online3,FIFA Online3官方下载,FIFA下载,足球在线,FIFAOL3,FIFA,3D,足球,网游,体育,世界杯,欧冠,中超,球员,梅西,C罗,内马尔,转会,电子竞技,腾讯,网络游戏",
		"description": "FIFA Online3足球在线官方网站，国际足联官方授权的高拟真3D足球网游。"
		},{
		"domain": "eafifa",
		"gameName":"FIFA Online 3",
		"imagePath": "fifa",
		"keywords": "FIFA Online3,FIFA Online3官方下载,FIFA下载,足球在线,FIFAOL3,FIFA,3D,足球,网游,体育,世界杯,欧冠,中超,球员,梅西,C罗,内马尔,转会,电子竞技,腾讯,网络游戏",
		"description": "FIFA Online3足球在线官方网站，国际足联官方授权的高拟真3D足球网游。"
		},{
		"domain": "yl",
		"gameName":"御龙在天",
		"imagePath": "",
		"keywords": "御龙在天,御龙在天官网,御龙新闻,御龙帐号激活",
		"description": "《御龙在天》官方网站 腾讯第一国战网游 ，当前最火爆的MMORPG。三国历史背景，再现古代战争上万人真实对抗的宏伟战争场面。游戏以轻松便捷的操作、极具代入感的剧情、丰富有趣的任务、万人国战的真实体验，以及百万玩家同场争霸的三国志、南蛮入侵、改朝换代、九州一统等创新玩法，使玩家能够在其中享受列土封王、统领千军的天下豪情。"
		},{
		"domain": "wuxia",
		"gameName":"天涯明月刀",
		"imagePath": "",
		"keywords": "国风,青龙换世,一人之战，甲子神兵，时光沧海,沧海云帆,半青少女,青龙永夜,天涯明月刀,天涯明月刀ol,武侠,武侠网游,明月心,公子羽,唐青枫,浩瀚天涯,劲爆福利,史诗剧情",
		"description": "《天涯明月刀》2017公测资料片“沧海云帆”全新上线，半青少女萌动八荒，迪玛希倾情演绎新曲《时光·沧海》，超大海图绝美海岛，神秘探索激情海战，北宋大航海时代等待你的开启！"
		},{
		"domain": "5s",
		"gameName":"炫舞时代",
		"imagePath": "x52",
		"keywords": "QQ炫舞2,QQ炫舞2下载,QQ炫舞2官方网站,QQ炫舞2官网,QQX52,X52,炫舞时代,炫舞时代下载,炫舞时代官网,5S",
		"description": "炫舞时代，腾讯首款跨端全3D舞蹈网游，无需下载直接开始游戏，还原最极致的画面，带给你最极速的体验。输入5s.qq.com,最好记的域名一键进入炫舞时代官网，3秒下载插件，今天就开始游戏。- -"
		},{
		"domain": "huoying",
		"gameName":"火影忍者",
		"imagePath": "",
		"keywords": "火影忍者,火影,火影游戏,火影忍者动漫,火影忍者在线漫画,火影忍者在线观看,火影忍者online,火影ol,火影忍者ol,火影忍者漫画,火影忍者最新,火影网页版,火影网页游戏,火影忍者全集,火影忍者疾风传,火影忍者中文网,海贼王,海贼王漫画,死神,死神漫画,漩涡鸣人,宇智波佐助,春野樱,鹿丸,日向宁次,小李,大蛇丸,宇智波鼬,自来也,卡卡西",
		"description": "火影忍者Online,火影忍者中文网页游戏,火影OL是国内唯一获得正版火影忍者漫画授权及正版火影忍者游戏改编权的游戏,腾讯游戏 魔方工作室出品"
		},{
		"domain": "yu",
		"gameName":"猎鱼达人",
		"imagePath": "bydr",
		"keywords": "猎鱼达人3D,休闲游戏",
		"description": "猎鱼达人3D,休闲游戏"
		},{
		"domain": "nfsol",
		"gameName":"极品飞车ONLINE",
		"imagePath": "bydr",
		"keywords": "极品飞车、极品飞车OL、极品飞车ONLINE、赛车游戏、竞速、NFS、needforspeed、速度、极品飞车、nfs、赛车、飞车、飙车、竞速、QQ飞车、跑跑卡丁车、最高通缉、漂移、热力追踪、头文字D、速度激情、无限试驾、赛车游戏、狂野飙车、真实赛车、极限竞速、GTA、F1、跑车、超跑、尘埃、超级房车赛、疯狂出租车、横冲直撞、赛道狂飙、山脊赛车、死亡拉力赛、侠盗飞车、飘移、摩托赛车、山地赛车、方程式、终极越野、赛道、拉力越野赛、卡丁车",
		"description": "《极品飞车ONLINE》官方网站。《极品飞车ONLINE》是EA经典赛车游戏《极品飞车》系列的网游新作。游戏基于寒霜3引擎开发制作，给玩家带来的是强大的光影效果、丰富的细节表现以及真实的物理碰撞。爽快的操作手感，激情的游戏音效，丰富的比赛模式、车辆养成和丰富的社交系统会带给玩家最真实最爽快的赛车竞技体验。"
		},{
		"domain": "nfsol",
		"gameName":"极品飞车ONLINE",
		"imagePath": "bydr",
		"keywords": "极品飞车、极品飞车OL、极品飞车ONLINE、赛车游戏、竞速、NFS、needforspeed、速度、极品飞车、nfs、赛车、飞车、飙车、竞速、QQ飞车、跑跑卡丁车、最高通缉、漂移、热力追踪、头文字D、速度激情、无限试驾、赛车游戏、狂野飙车、真实赛车、极限竞速、GTA、F1、跑车、超跑、尘埃、超级房车赛、疯狂出租车、横冲直撞、赛道狂飙、山脊赛车、死亡拉力赛、侠盗飞车、飘移、摩托赛车、山地赛车、方程式、终极越野、赛道、拉力越野赛、卡丁车",
		"description": "《极品飞车ONLINE》官方网站。《极品飞车ONLINE》是EA经典赛车游戏《极品飞车》系列的网游新作。游戏基于寒霜3引擎开发制作，给玩家带来的是强大的光影效果、丰富的细节表现以及真实的物理碰撞。爽快的操作手感，激情的游戏音效，丰富的比赛模式、车辆养成和丰富的社交系统会带给玩家最真实最爽快的赛车竞技体验。"
		},{
		"domain": "pubg",
		"gameName":"绝地求生",
		"imagePath": "",
		"keywords": "绝地求生,绝地求生官网,绝地求生激活码,绝地求生下载,绝地求生公测,绝地求生资格,绝地求生,腾讯绝地求生,吃鸡,今晚吃鸡,晚上吃鸡,大吉大利,PUBG,PUBG官网,PUBG社区",
		"description": "腾讯游戏《绝地求生》（PUBG），是一款战术竞技游戏，策略与枪法一样重要，充满各种随机性要素，需要你随时做出判断，取得胜利。大吉大利，全民PUBG。"
		},{
		"domain": "fn",
		"gameName":"绝地求生",
		"imagePath": "",
		"keywords": "堡垒之夜,fortnite,epic,沙盒游戏,竞技射击,腾讯游戏",
		"description": "《堡垒之夜》是一款百人PvP竞技射击游戏，在游戏中玩家将扮演一名参与选拔的青年，与其他对手竞争，决出最后的的赢家，带领大家拯救村庄，保卫家园。"
		},{
		"domain": "poe",
		"gameName":"流放之路",
		"imagePath": "",
		"keywords": "流放之路,流放之路官网,流放之路激活码,流放之路下载,流放之路职业,腾讯流放之路,流放之路公测,流放之路资格,流放之路天赋,path of exile,POE,POE下载",
		"description": "腾讯游戏《流放之路》是由发烧级暗黑死忠粉历时十年研发的MMOARPG。继承了暗黑系列玩法的精髓，并在此基础上进行了自由度和深度的扩展。《流放之路》被誉为“暗黑2的真正继承者”。"
		},{
		"domain": "poe",
		"gameName":"流放之路",
		"imagePath": "",
		"keywords": "流放之路,流放之路官网,流放之路激活码,流放之路下载,流放之路职业,腾讯流放之路,流放之路公测,流放之路资格,流放之路天赋,path of exile,POE,POE下载",
		"description": "腾讯游戏《流放之路》是由发烧级暗黑死忠粉历时十年研发的MMOARPG。继承了暗黑系列玩法的精髓，并在此基础上进行了自由度和深度的扩展。《流放之路》被誉为“暗黑2的真正继承者”。"
		},{
		"domain": "huihe",
		"gameName":"灵山奇缘",
		"imagePath": "",
		"keywords": "零，回合，回合制，腾讯，腾讯游戏，腾讯新游，2D ，3D，回合游戏，代号，新游",
		"description": "《灵山奇缘》是腾讯游戏全新发布的国风造物回合网游，也是其布局回合制游戏的决心力作，由一群痴迷回合十几年的拥趸诚意打造。精致画面、深度策略，邀你一起玩转下一个回合。"
		}
	]
}
